Repository: talion09/Home-Finder-Bot
Catalog: tgbot/locales/*/LC_MESSAGES/orientirbot.po
Languages: uz

source: Выберите тип обращения:
uz: Мурожаат турини танланг:

source: 🔔 Жалоба
uz: 🔔 Щикоят

source: 🗣 Отзыв
uz: 🗣 Бахо бериш

source: 👥 Партнёр
uz: 👥 Хамкорлик

source: 🎛 В главное меню
uz: 🎛 Бош меню

source: Опишите суть вопроса.
uz: Мурожаатингиз мазмуни.

source: Назад
uz: Оркага

source: Готово
uz: Тайор

source: 📢 Обращения
uz: 📢 Мурожаат

source: Корзина
uz: Буюртмангиз

source: Готово. Мы скоро свяжемся с вами
uz: Тайор. Тез орада сиз билан богланамиз

source: Снять
uz: Ижарага олиш

source: Купить
uz: Сотиб олиш

source: Квартира
uz: Хонадон

source: Коммерческое
uz: Тижорат кучмас мулки

source: Выберите категорию:
uz: Хизматни танланг:

source: Выберите район:
uz: Туманни танланг:

source: Выберите квартал:
uz: Мавзени танланг:

source: Все объекты
uz: Барча объектлар

source: В лист осмотра 📃
uz: Куриш учун мамлаш 📃

source: Главное Меню
uz: Бош меню

source: 🔄 Изменить язык
uz: 🔄 Тилни узгартириш
